
<div class="afisha-event__content"> 
  <div class="afisha-event__main-text"> 
    <h4 class="afisha-event__title">Заголовок</h4>
    <p class="afisha-event__text">Предваряя мероприятие в Администрации города состоялась встреча с представителями делегаций Муслюмовского муниципального района (Республика Татарстан), Дома дружбы народов Республики Башкортостан и города Сибай. Гости приехали с двухдневным визитом в наш город для участия в Сабантуе.дерации разделяет муниципальные правовые акты на нормативные и ненормативные.</p>
  </div>
  <div class="afisha-event__quote">
    <q class="afisha-event__quote-text">Мы приехали большой делегацией из Муслюмовского района. Привезли красивые концертные номера и традиционную атрибутику, которые олицетворяют татарскую культуру. Сабантуй уже давно перешел в разряд межнационального культурного общения и дружбы народов. Очень приятно оказаться в Сургуте в этот день. Отрадно, что здесь относятся с трепетом к традициям населения города. Мы с удовольствием приняли приглашение приехать в Сургут</q><span class="afisha-event__quote-author">Альберт Хузин, Глава Муслюмовского муниципального района.         </span>
  </div>
  <div class="afisha-event__preview"><img class="afisha-event__link-image" src="/resources/hearing.jpg"/><a class="afisha-event__item-play" href="/hearing-detail.html">
      <ion-icon class="icon" name="play"></ion-icon></a></div>
  <div class="afisha-event__main-text"> 
    <h4 class="afisha-event__title">Еще один заголовок                  </h4>
    <p class="afisha-event__text">В этот день для гостей праздника подготовили насыщенную программу с яркими выступлениями творческих коллективов города. В Сабантуе приняли участие коллектив татарской культуры «Сандугач» и Народный самодеятельный коллектив ансамбль народного танца «Шатлык». Гостями юбилейного Сабантуя стали коллективы Нефтеюганска и Лянтора, а также мастера искусств Республики Татарстан и Республики Башкортостан, которые представили яркую и обширную культурную программу.</p><br/>
    <p class="afisha-event__text">Сабантуй – это праздник единения, передачи традиций, культуры и наследия. Подготовлена насыщенная культурная программа. Это праздник, который мы отмечаем в 35-й раз. У нас сильные общественные организации и лидеры, которые объединили вокруг себя молодежь и продолжают бережно передавать культуру и традиции своих народов молодому поколению. И главное сохранять наше единство. Ведь когда мы едины, мы непобедимы</p><br/>
    <p class="afisha-event__text">В течение дня все желающие смогли принять участие в традиционных играх, мастер-классах по декоративно-прикладному искусству и соревнованиях. Главным традиционным спортивным событием праздника стала увлекательная борьба корэш. Это вид национального спортивного единоборства, считающийся одним из самых зрелищных и интересных. Состязание провели представители РОО «Федерация борьбы на поясах и корэш» Ханты-Мансийского автономного округа - Югры.</p><br/>
    <p class="afisha-event__text">Сабантуй один из самых массовых народных праздников в нашем городе. Его традиционно посещает большое количество сургутян. Мероприятие окрашено яркой национальной палитрой, дружественной атмосферой и взаимопониманием. Праздник уже давно стал народным. Его отмечают не только татары и башкиры, но и все жители Сургута.</p>
  </div>
  <div class="afisha-event__banner"> <img class="afisha-event__image" src="/local/templates/surgut/img/banner.png"/>
    <div class="afisha-event__navigation"> <span class="afisha-event__comment">Небольшой комментарий к фотографии</span>
      <div class="navigation"> <a class="navigation__link">
          <ion-icon class="icon" name="arrow-back-outline"></ion-icon></a>
        <div class="navigation__pages"><span class="navigation__page">1</span><span class="navigation__page">/</span><span class="navigation__page">7</span></div><a class="navigation__link">
          <ion-icon class="icon" name="arrow-forward-outline"></ion-icon></a>
      </div>
    </div>
  </div>
</div>