
<div class="citizens-list">
  <div class="citizens-list__container"> 
    <div class="citizens-list__desc">
      <p class="citizens-list__text">Звание «Почетный гражданин города Сургута» учреждено исполнительным комитетом городского Совета народных депутатов в июне 1968 года. Решение о присвоении звания принималось на сессии городского Совета народных депутатов.</p><br/>
      <p class="citizens-list__text">В настоящее время решение о присвоении звания «Почётный гражданин города Сургута» оформляется постановлением Главы города на основании Положения о звании «Почётный гражданин города Сургута», утвержденного решением городской Думы в 2006 году.</p><br/>
      <p class="citizens-list__text">Звание «Почетный гражданин города Сургута» присваивается жителям города Сургута, являющимся гражданами Российской Федерации, пользующимся всеобщим уважением, за особые заслуги перед городом в области науки, культуры, образования, здравоохранения, спорта, городского хозяйства, обеспечения общественной безопасности, за активное участие в общественной жизни города. В исключительных случаях звание может быть присвоено гражданам, не проживающим в городе, за особые заслуги перед городом.</p>
      <p class="citizens-list__text">Для выдвижения кандидата на присвоение звания Главе города предоставляются ходатайства не менее 3-х трудовых коллективов организаций, общественных самоуправлений, осуществляющих деятельность на территории города, относящуюся к разным сферам. К ходатайствам прилагаются сведения о лице, представляемом к присвоению звания, протокол собрания (конференции) организации, выдвинувшей кандидата. Комиссия по наградам при Главе города, рассмотрев документы, даёт заключение об их соответствии требованиям Положения о звании, проверяет подписные листы в поддержку кандидата.</p><br/>
      <p class="citizens-list__text">Из положения о звании «Почётный гражданин города Сургута», утвержденногорешением городской Думы от 28.02.2006 № 567-III ГД «Об утверждении Положения о звании «Почетный гражданин города Сургута и положений об отдельных видах наград городского округа.</p>
    </div>
    <div class="citizens-list__cards"> 
      <div class="citizen-card">
        <div class="citizen-card__container"> 
          <div class="citizen-card__desc"><img class="citizen-card__image" src="./resources/person_3.jpg" alt="Фотография"/>
            <div class="citizen-card__name-block_mobile">
              <div class="citizen-card__name">КУШНИКОВ ГЕОРГИЙ ГАВРИЛОВИЧ</div>
              <div class="citizen-card__dates">(1908-1977гг.)</div>
            </div>
            <div class="citizen-card__content"> 
              <div class="citizen-card__name-block"> 
                <div class="citizen-card__name">КУШНИКОВ ГЕОРГИЙ ГАВРИЛОВИЧ</div>
                <div class="citizen-card__dates">(1908-1977гг.)</div>
              </div>
              <p class="citizen-card__about">Коренной сургутянин. Ребенком, лишившись родителей (отец и мать умерли от тифа), Георгий Гаврилович рано познал труд. Рыбачил, пахал, боронил, заготавливал лес и сено, охотился. Высоко ценил дружбу и коллективный труд. Знал, что одному в этом мире не прожить. Поэтому, когда стали создаваться колхозы, он одним из первых записался туда. В 1937 году его избрали председателем сургутского колхоза «Красный северянин». В 1941 году Георгий Гаврилович ушел на фронт, а в 1942-м вернулся в родной Сургут после двух тяжелых ранений в обе руки. И вновь возглавил коллективное хозяйство. Перед уходом на пенсию Кушников возглавлял укрупненную рыболовецкую артель «Путь Ленина» на Белом Яру. Теперь в поселке есть улица имени Кушникова. Георгий Гаврилович награжден орденом Ленина, другими боевыми и трудовыми наградами. 28 июня, когда наш город отмечал свое 375-летие, ему было присвоено звание «Почетный гражданин города Сургута».</p>
            </div>
          </div>
        </div>
      </div>
      <div class="citizen-card">
        <div class="citizen-card__container"> 
          <div class="citizen-card__desc"><img class="citizen-card__image" src="./resources/person_2.png" alt="Фотография"/>
            <div class="citizen-card__name-block_mobile">
              <div class="citizen-card__name">CОЛОХИН ВАЛЕНТИН ФЕДОРОВИЧ</div>
              <div class="citizen-card__dates">(1933 – 2018 гг.)</div>
            </div>
            <div class="citizen-card__content"> 
              <div class="citizen-card__name-block"> 
                <div class="citizen-card__name">CОЛОХИН ВАЛЕНТИН ФЕДОРОВИЧ</div>
                <div class="citizen-card__dates">(1933 – 2018 гг.)</div>
              </div>
              <p class="citizen-card__about">Инженер-мостостроитель, ныне генеральный директор открытого акционерного общества «Мостострой – 11», родился в 1933 году. После окончания института в 1955 В.Ф. Солохин устроился в транспортное строительство. Здесь он прошел путь от мастера до руководителя крупнейшей специализированной строительной организации России. С 1965 года дальнейшая трудовая деятельность Валентина Федоровича неразрывно связана с освоением недр и развитием Западно-Сибирского нефтегазового комплекса. В 1975 году под его руководством в Сургуте был организован Мостостроительный трест № 11 Министерства транспортного строительства СССР. С первых же дней основания Валентин Федорович возглавил это предприятие. В суровых климатических условиях Севера, под руководством и непосредственным участием Валентина Солохина в кратчайшие сроки были построены новые железные линии Тюмень – Тобольск – Сургут, Сургут – Нижневартовск и Сургут – Коротчаево с внеклассными мостами, являющимися гордостью отечественного мостостроения. Это позволило начать транспортировку нефти Среднего Приобья по железной дороге. Профессиональные способности В.Ф. Солохина позволили претворить в жизнь идею строительства моста через реку Обь, который сегодня по праву является визитной карточкой Сургута. Кроме того, возведение моста в дальнейшем оказало огромное влияние на дальнейшее социально-экономическое развитие города и прилегающих территорий. Валентин Солохин внес большой вклад в успешное освоение и развитие новых нефтяных месторождений Сургутского района. Были построены сотни мостов на магистральных, внутрипромысловых автодорогах и поездах для обустройства Федоровского, Лянторского, Быстринского и других месторождений.Нестандартность мышления, высочайший профессионализм, работоспособность, стремление к совершенствованию – главные черты характера В.Ф. Солохина. Его многолетняя трудовая деятельность была достойно отмечена государством. Валентин Федорович награжден шестью орденами, пятью медалями, является лауреатом Государственной премии СССР в области науки и техники и премии Совета Министров СССР. Имеет почетное звание «Заслуженный строитель Российской Федерации», признан победителем первого всероссийского конкурса «Инженер года».</p>
            </div>
          </div>
        </div>
      </div>
      <div class="citizen-card">
        <div class="citizen-card__container"> 
          <div class="citizen-card__desc"><img class="citizen-card__image" src="./resources/person_1.png" alt="Фотография"/>
            <div class="citizen-card__name-block_mobile">
              <div class="citizen-card__name">КУШНИКОВ ГЕОРГИЙ ГАВРИЛОВИЧ</div>
              <div class="citizen-card__dates">(1908-1977гг.)</div>
            </div>
            <div class="citizen-card__content"> 
              <div class="citizen-card__name-block"> 
                <div class="citizen-card__name">КУШНИКОВ ГЕОРГИЙ ГАВРИЛОВИЧ</div>
                <div class="citizen-card__dates">(1908-1977гг.)</div>
              </div>
              <p class="citizen-card__about">Коренной сургутянин. Ребенком, лишившись родителей (отец и мать умерли от тифа), Георгий Гаврилович рано познал труд. Рыбачил, пахал, боронил, заготавливал лес и сено, охотился. Высоко ценил дружбу и коллективный труд. Знал, что одному в этом мире не прожить. Поэтому, когда стали создаваться колхозы, он одним из первых записался туда. В 1937 году его избрали председателем сургутского колхоза «Красный северянин». В 1941 году Георгий Гаврилович ушел на фронт, а в 1942-м вернулся в родной Сургут после двух тяжелых ранений в обе руки. И вновь возглавил коллективное хозяйство. Перед уходом на пенсию Кушников возглавлял укрупненную рыболовецкую артель «Путь Ленина» на Белом Яру. Теперь в поселке есть улица имени Кушникова. Георгий Гаврилович награжден орденом Ленина, другими боевыми и трудовыми наградами. 28 июня, когда наш город отмечал свое 375-летие, ему было присвоено звание «Почетный гражданин города Сургута».</p>
            </div>
          </div>
        </div>
      </div>
      <div class="citizen-card">
        <div class="citizen-card__container"> 
          <div class="citizen-card__desc"><img class="citizen-card__image" src="./resources/person_1.png" alt="Фотография"/>
            <div class="citizen-card__name-block_mobile">
              <div class="citizen-card__name">КУШНИКОВ ГЕОРГИЙ ГАВРИЛОВИЧ</div>
              <div class="citizen-card__dates">(1908-1977гг.)</div>
            </div>
            <div class="citizen-card__content"> 
              <div class="citizen-card__name-block"> 
                <div class="citizen-card__name">КУШНИКОВ ГЕОРГИЙ ГАВРИЛОВИЧ</div>
                <div class="citizen-card__dates">(1908-1977гг.)</div>
              </div>
              <p class="citizen-card__about">Коренной сургутянин. Ребенком, лишившись родителей (отец и мать умерли от тифа), Георгий Гаврилович рано познал труд. Рыбачил, пахал, боронил, заготавливал лес и сено, охотился. Высоко ценил дружбу и коллективный труд. Знал, что одному в этом мире не прожить. Поэтому, когда стали создаваться колхозы, он одним из первых записался туда. В 1937 году его избрали председателем сургутского колхоза «Красный северянин». В 1941 году Георгий Гаврилович ушел на фронт, а в 1942-м вернулся в родной Сургут после двух тяжелых ранений в обе руки. И вновь возглавил коллективное хозяйство. Перед уходом на пенсию Кушников возглавлял укрупненную рыболовецкую артель «Путь Ленина» на Белом Яру. Теперь в поселке есть улица имени Кушникова. Георгий Гаврилович награжден орденом Ленина, другими боевыми и трудовыми наградами. 28 июня, когда наш город отмечал свое 375-летие, ему было присвоено звание «Почетный гражданин города Сургута».</p>
            </div>
          </div>
        </div>
      </div>
      <div class="citizen-card">
        <div class="citizen-card__container"> 
          <div class="citizen-card__desc"><img class="citizen-card__image" src="./resources/person_1.png" alt="Фотография"/>
            <div class="citizen-card__name-block_mobile">
              <div class="citizen-card__name">КУШНИКОВ ГЕОРГИЙ ГАВРИЛОВИЧ</div>
              <div class="citizen-card__dates">(1908-1977гг.)</div>
            </div>
            <div class="citizen-card__content"> 
              <div class="citizen-card__name-block"> 
                <div class="citizen-card__name">КУШНИКОВ ГЕОРГИЙ ГАВРИЛОВИЧ</div>
                <div class="citizen-card__dates">(1908-1977гг.)</div>
              </div>
              <p class="citizen-card__about">Коренной сургутянин. Ребенком, лишившись родителей (отец и мать умерли от тифа), Георгий Гаврилович рано познал труд. Рыбачил, пахал, боронил, заготавливал лес и сено, охотился. Высоко ценил дружбу и коллективный труд. Знал, что одному в этом мире не прожить. Поэтому, когда стали создаваться колхозы, он одним из первых записался туда. В 1937 году его избрали председателем сургутского колхоза «Красный северянин». В 1941 году Георгий Гаврилович ушел на фронт, а в 1942-м вернулся в родной Сургут после двух тяжелых ранений в обе руки. И вновь возглавил коллективное хозяйство. Перед уходом на пенсию Кушников возглавлял укрупненную рыболовецкую артель «Путь Ленина» на Белом Яру. Теперь в поселке есть улица имени Кушникова. Георгий Гаврилович награжден орденом Ленина, другими боевыми и трудовыми наградами. 28 июня, когда наш город отмечал свое 375-летие, ему было присвоено звание «Почетный гражданин города Сургута».</p>
            </div>
          </div>
        </div>
      </div>
      <div class="citizen-card">
        <div class="citizen-card__container"> 
          <div class="citizen-card__desc"><img class="citizen-card__image" src="./resources/person_1.png" alt="Фотография"/>
            <div class="citizen-card__name-block_mobile">
              <div class="citizen-card__name">КУШНИКОВ ГЕОРГИЙ ГАВРИЛОВИЧ</div>
              <div class="citizen-card__dates">(1908-1977гг.)</div>
            </div>
            <div class="citizen-card__content"> 
              <div class="citizen-card__name-block"> 
                <div class="citizen-card__name">КУШНИКОВ ГЕОРГИЙ ГАВРИЛОВИЧ</div>
                <div class="citizen-card__dates">(1908-1977гг.)</div>
              </div>
              <p class="citizen-card__about">Коренной сургутянин. Ребенком, лишившись родителей (отец и мать умерли от тифа), Георгий Гаврилович рано познал труд. Рыбачил, пахал, боронил, заготавливал лес и сено, охотился. Высоко ценил дружбу и коллективный труд. Знал, что одному в этом мире не прожить. Поэтому, когда стали создаваться колхозы, он одним из первых записался туда. В 1937 году его избрали председателем сургутского колхоза «Красный северянин». В 1941 году Георгий Гаврилович ушел на фронт, а в 1942-м вернулся в родной Сургут после двух тяжелых ранений в обе руки. И вновь возглавил коллективное хозяйство. Перед уходом на пенсию Кушников возглавлял укрупненную рыболовецкую артель «Путь Ленина» на Белом Яру. Теперь в поселке есть улица имени Кушникова. Георгий Гаврилович награжден орденом Ленина, другими боевыми и трудовыми наградами. 28 июня, когда наш город отмечал свое 375-летие, ему было присвоено звание «Почетный гражданин города Сургута».</p>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>