
<table>
  <thead class="project-table">
    <tr></tr>
    <th>№</th>
    <th>Наименование и цели инициативного проекта</th>
    <th>Ответ</th>
  </thead>
  <tbody>
    <tr>
      <td>1</td>
      <td>Описание проблемы, решение которой имеет приоритетное значение для жителей города Сургута или его части (в том числе обоснование ее актуальности и приоритетности для жителей соответствующей территории)</td>
      <td>Ответ на вопрос 1</td>
    </tr>
    <tr>
      <td>2</td>
      <td>Описание проблемы, решение которой имеет приоритетное значение для жителей города Сургута или его части (в том числе обоснование ее актуальности и приоритетности для жителей соответствующей территории)</td>
      <td>Ответ на вопрос 2</td>
    </tr>
    <tr>
      <td>3</td>
      <td>Описание проблемы, решение которой имеет приоритетное значение для жителей города Сургута или его части (в том числе обоснование ее актуальности и приоритетности для жителей соответствующей территории)</td>
      <td>Ответ на вопрос 3</td>
    </tr>
    <tr>
      <td>4</td>
      <td>Описание проблемы, решение которой имеет приоритетное значение для жителей города Сургута или его части (в том числе обоснование ее актуальности и приоритетности для жителей соответствующей территории)</td>
      <td>Ответ на вопрос 4</td>
    </tr>
    <tr>
      <td>5</td>
      <td>Описание проблемы, решение которой имеет приоритетное значение для жителей города Сургута или его части (в том числе обоснование ее актуальности и приоритетности для жителей соответствующей территории)</td>
      <td>Ответ на вопрос 5</td>
    </tr>
    <tr>
      <td>6</td>
      <td>Описание проблемы, решение которой имеет приоритетное значение для жителей города Сургута или его части (в том числе обоснование ее актуальности и приоритетности для жителей соответствующей территории)</td>
      <td>Ответ на вопрос 6</td>
    </tr>
  </tbody>
</table>