
<div class="doc-list"><a class="doc-line" href="#">
    <div class="ident">№ 123 от 19.06.2023</div>
    <div class="name">О предоставлении субсидии субъекту малого и среднего предпринимательства</div></a><a class="doc-line" href="#">
    <div class="ident">№ 123 от 19.06.2023</div>
    <div class="name">О внесении изменения в постановление Администрации города от 28.11.2022 № 9334 «Об утверждении календарного плана физкультурных мероприятий и спортивных мероприятий муниципального образования городской округ Сургут Ханты-Мансийского автономного округа – Югры на 2023 год»</div></a><a class="doc-line" href="#">
    <div class="ident">№ 123 от 19.06.2023</div>
    <div class="name">О внесении изменения в постановление Администрации города от 28.11.2022 № 9334 «Об утверждении календарного плана физкультурных мероприятий и спортивных мероприятий муниципального образования городской округ Сургут Ханты-Мансийского автономного округа – Югры на 2023 год»</div></a>
</div>